Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/ffk/rsf2010-2013-1.pdf.tmx
Source language: nob
Languages: sme

source: Lakselv / Banak...........................
sme: Leavdnja / Banak...................................

source: Berlevåg.................................
sme: Bearalváhki........................................

source: Båtsfjord................................
sme: Báhcavuotna......................................

source: Hammerfest.............................
sme: Hámmarfeasta....................................

source: Hasvik...................................
sme: Ákŋoluokta........................................

source: Honningsvåg / Valan......................
sme: Honnesváhki / Valan................................

source: Mehamn................................
sme: Donjevuotna......................................

source: Sørkjosen................................
sme: Reaššegeahči......................................

source: Vadsø...................................
sme: Čáhcesuolu........................................

source: Vardø / Svartnes..........................
sme: Várggát / Čáhppesnjárga............................

source: Totalt...................................
sme: Oktiibuot..........................................

source: 6.2 Utfordringer knyttet til luftfart Næringsutvikling og ulike satsinger som er gjort innenfor reiselivets vinterprodukter er ikke fulgt opp med tilgjengelighet gjennom flyruter.
sme: 6.2 Áibmojohtolaga hástalusat Girdiruvttot eai leat leamaš olámuttus mátkeealáhusa iešguđet lágan dálvebuktagiid vuoruhemiide.

source: Spesielt vinterstid er det mange av Oslorutene som ikke gir utenlandsforbindelser på Gardermoen, da rutene til Alta og Kirkenes går for tidlig fra Oslo.
sme: Dálvit erenoamážit leat olu Oslo-ruvttot mat eai leat heivehuvvon olgoriikkagirdiide Gardermoenis, ja girdi Áltái ja Girkonjárgii vuolgá Oslos menddo árrat.

source: For å få et løft på turismen er det derfor nødvendig at det etableres direkte forbindelser fra Finnmark til de mest interessante markedene.
sme: Jos mátkeealáhusa galgá sáhtit buoridit, de lea dárbu ásahit njuolggo girdiruvtto Finnmárkkus bivnnut gálvomárkaniidda.

source: På grunn av det tynne befolkningsgrunnlaget i regionen, må eventuelle ruter bygge på salget i de utenlandske markedene.
sme: Sivas go dán guovllus ásset nu uhcán olbmot, de berrejit vejolaš ođđa ruvttot huksejuvvot olgoriikka girdijohtolaga dietnasa ala.

source: Dette må skje i tett dialog med turoperatører og andre samarbeidspartnere og vil kreve investeringer i markedsføring.
sme: Dát ferte dahkkot lagas ovttasbargguin mátkelágideddjiiguin ja eará ovttasbargoguimmiiguin, ja dát gáibida investeremiid márkanastindoaimmaide.

source: I utvikling av produkter rettet mot Asia kan den lange rullebanen på Lakselv komme til å spille en viktig rolle, ettersom den har kapasitet til å ta i mot svært store fly med full last.
sme: Go buktagiid ovdánahttá Asia ektui, de lea girdišillju Leavnnjas dás guovddážis, danne go doppe sáhttet váldit vuostá stuorra ja dievva girdiid.

source: Realisering av dette betinger utvikling av reiselivsinfrastruktur i området.
sme: Dat eaktuda ahte mátkeealáhusa siskkáldas struktuvra ovdánahttojuvvo ja buoriduvvo doppe.

source: De to flyruteanbudene i Finnmark sammenfaller ikke i tid.
sme: Finnmárkku guokte girdiruvtto fálaldatgilvvohallama eaba dáhpáhuva oktanaga áiggi dáfus.

source: Det gjør at det er vanskelig å knytte Lakselv sammen med resten av Finnmark flyrutemessig.
sme: Dat dagaha váttisin laktit Leavnnja eará girdiruvttuide Finnmárkkus.

source: Sammenfall av anbudsperioder vil gjøre det mulig å se helheten i fylket.
sme: Fálaldatgilvvohallamiid ovttastahttin áiggi dáfus dagašii vejolažžan oažžut ollislaš gova girdiruvttuin fylkkas.

source: Forbindelsen mellom øst og vest i fylket er svært viktig, og det må være mulig å reise fram og tilbake i løpet av en dag.
sme: Oktavuohta gaskal nuorta- ja oarje-Finnmárkku lea dehálaš, ja dat ferte šaddat vejolažžan johtit ovdan ruoktot seammá beaivvi.

source: Fly tar av fra Kirkenes lufthavn.
sme: Girdi loktana Girkonjárgga girdišiljus.

source: (Foto: Avinor)
sme: (Govven: Avinor)

source: Flyrute mellom Kirkenes og Murmansk har vært forsøkt startet opp i forrige periode.
sme: Girdiruvtto gaskal Girkonjárgga ja Murmánskka lea geahččaluvvon máŋgga geardde.

source: Det var Widerøe som trafikkerte strekningen, og ruten ble nedlagt etter halvannet års drift grunnet dårlig belegg.
sme: Widerøe girddii dán guovllus, ja ruvtto heaittihuvvui beannotjagi maŋŋá sivas uhcán mátkkošteddjiid.

source: I dag flyr Aeroflot Nord ruta Tromsø – Murmansk.
sme: Dál girdá Aeroflot Nord gaskal Romssa– Murmánskka.

source: Norwegian planlegger å starte opp ruta Oslo – Murmansk.
sme: Norwegian pláne álggahit ruvtto gaskal Oslo ja Murmánskka.

source: Det ansees derfor ikke formålstjenlig å arbeide for opprettelsen av en ny rute kommende periode.
sme: Danne ii oro dárbu álggahit ođđa ruvtto boahttevaš áigodagas.

source: I forrige anbudsperiode på kortbanenettet, satt samferdselsdepartementet ned maksimalprisene med 20 %.
sme: Ovddit smávva girdišiljuid fálaldatgilvvohallamis vuolidii johtalusdepartemeanta badjerádjehattiid 20 %ain.

source: Fortsatt er prisene høye på FOT.
sme: FOTruvttot leat ain divrasat gilvaleaddji ruvttuid ektui.

source: – rutene sammenlignet med de konkurranseutsatte kommersielle rutene. Samferdselsdepartementet har gitt Avinor mulighet til å gi større rabatter for nyetablering av ruter til utlandet og til å
sme: Johtalusdepartemeanta lea addán Avinorii vejolašvuođa juolludit eanet vuoládusaid ođđa olgoriikamátkkiin, ja leat mielde váikkuheamen daid nu gohčoduvvon ruvttoovdánahttinfoanddain.

source: 6.3 Aktuelle mål for utviklingen av fremtidig luftfart Oppsummert følger noen av de viktigste og mest relevante føringene knyttet til regjeringens nordområdestrategi: • Dersom statlig finansiering skaffes vil Avinor legge forholdene til rette for flyfrakt av ferskfisk.
sme: 6.3 Boahttevaš áibmojohtolaga ovdánahttin áigeguovdilis ovdánahttin mihttomearit Ráđđehusa davviguovlluid dehálaš ja áigeguovdilis strategalaš vuoruheamit: • Jos stáhta juolluda ruđaid, de áigu Avinor buoridit varasguliid fievrridangoluid.

source: Et tiltak i denne forbindelse er investering i snuplasser ved baneendene på Lakselv.
sme: Okta doaibmabidju dán oktavuođas lea hukset jorgalansajiid Leavnnja girdišiljus.

source: • Olje- og gassaktiviteten på norsk sokkel kan få stor betydning for næringsutviklingen i regionen.
sme: • Oljo- ja gássadoaibma Norgga sokkelis sáhttá mearkkašit hui olu guovllu ealáhusovdánahttimii.

source: Særlig lufthavnene 6.4 Økonomiske rammer for perioden 2010–2013 Samferdselsdepartementet fastsetter utbyttepolitikken overfor Avinor.
sme: Erenoamáš girdišiljut Leavnnjas, Girkonjárggas ja Álttás, ja muhton eará guovllut davvin ja nuortan heivejit hui bures boahttevaš vejolaš huksemiidda ja terminálarusttegiidda oljju ja gássa oktavuođas.

source: Som følge av blant annet finanskrisen og en rekke nødvendige sikkerhetsutbedringer, foretok samferdselsdepartementet i 2009 en rekke grep for å bedre økonomien i selskapet.
sme: • Departemeanta lea bivdán guorahallat makkár váikkuhusaid ráđđehusa davviguovlluid áŋgiruššan dagaha siskkáldas struktuvrii ja maid ii sáhte čoavdit siskkobealde dálá huksen-

source: Fra 2010 innføres det også en ny modell som reduserer utbytte med ca. 250 millioner kr i femårsperioden 2010 –2014.
sme: magoahtá maid ođđa vuogádat mii viđa jagis, 2010–2014, unnida dietnasa sullii 250 millijovnna kruvnnuin.

source: Dette gir Avinor bedre forutsetninger til å møte investerings- og finansieringsutfordringer de neste årene.
sme: Dát addá Avinorii buoret vejolašvuođat dustet investeren- ja ruhtadanhástalusaid boahttevaš jagiid.

source: Ordningen med at overskuddsflyplasser betaler for de ulønnsomme flyplassene skal videreføres.
sme: Ortnet ahte girdišiljut mat dinejit bures ruhtadit daid girdišiljuid mat eai dine nu bures galgá jotkojuvvot.

source: Dette må sikres med en politikk som ikke undergraver Avinors inntektsgrunnlag og mulighet til investeringer på sine 46 flyplasser når det gjelder konsesjoner og private flyplasser.
sme: Dán galgá politihkalaččat sihkkarastit nu ahte ii njeaidde Avinora dienasvuođu ja vejolašvuođaid dan 46 girdišiljuin investeret lobiid ja priváhta girdišiljuid ektui.

source: Det er ikke gitt signaler fra samferdselsdepartementet om at det planlegges større kjøp av flyruter i Finnmark.
sme: Johtalusdepartemeanta ii leat almmuhan plánaid ásahit eanet girdiruvttuid Finnmárkui.

source: En slik politikk fører til at dersom man i Finnmark ønsker å styrke forbindelsene mellom de folkerike stedene, er det nødvendig å redusere tilbudet som gis til utkantene.
sme: Jos mii Finnmárkkus háliidat nannet oktavuođaid stuorit báikkiid gaskka, de lea dalle dárbu unnidit fálaldagaid smávit báikkiin.

source: 6.5 Politiske prioriteringer for årene fremover
sme: 6.5 Politihkalaš vuoruheamit boahttevaš jagiid

source: • Departementet har bedt om en vurdering av hvorvidt regjeringens satsing i nord har konsekvenser for infrastruktur som ikke kan løses innenfor dagens utbyggingsplaner og økonomiske rammer.
sme: plánaid ja ekonomalaš rámmaid.

source: Avinor har i denne sammenheng trukket frem følgende prosjekter: 1.
sme: Avinor lea dán oktavuođas namuhan čuovvovaš prošeavttaid: 1.

source: Hinderfjerning og sikkerhetsområde ved Kirkenes lufthavn. 2.
sme: Jávkadit hehttehusaid Girkonjárgga girdišiljus ja sihkkarvuođa buoridit 2.

source: Mulig fremtidig helikopterbase i Øst-Finnmark for å betjene Shtokmanfeltet.
sme: Vejolaš boahttevaš helikopterseaivunsadji NuortaFinnmárkui bálvalit Shtokmanfeltta.

source: Ny lufthavn i Hammerfest.
sme: Hámmarfestii ođđa girdišillju.

source: • Det er behov for å utvide dagens ruteprogram for å oppnå et tilfredsstillende flyrutetilbud i Finnmark.
sme: 2010 rájes doaib- • Lea dárbu viiddidit dálá girdiruvttuid juksan dihtii dohkálaš ruvttofálaldagaid Finnmárkkus.

source: Dette vil medføre økt tilskuddsbehov, og samferdselsdepartementet må derfor øke tilskuddsrammen til anbudsrutene i Finnmark. • Det er krav om en forbedret vest – øst-forbindelse innenfor en arbeidsdag – begge veger.
sme: Dát mielddisbuktá stuorit ruhtajuolludandárbbuid, ja johtalusdepartemeanta ferte lasihit ruhtadoarjaga fálaldatgilvvohallan ruvttuide Finnmárkkus • Gáibiduvvo buoridit oarjji-nuortta johtinvejolašvuođaid vai lea vejolaš girdit ovdan ruoktot seamma bargobeaivvi.

source: Dette kravet må ikke svekke dagens rutetilbud på regionalflyplassene langs kysten av Finnmark.
sme: Dát gáibádus ii galgga billistit dálá ruvttofálaldaga girdišiljuin Finnmárkku riddoguovlluin.

source: Det er behov for å legge til rette for gode internforbindelser mot fylkets to sykehus, Kirkenes og Hammerfest.
sme: • Lea dárbu oažžut áigái buriid siskkáldas oktavuođaid fylkka guovtti buohcceviesuide, Girkonjárgii ja Hámmarfestii.

source: • Flystrømmen må styres inn mot Finnmarks stamflyplasser – Lakselv, Kirkenes og Alta, for å styrke passasjergrunnlaget og for å ha gode forbindelser ut av fylket.
sme: • Girdijohtolat galgá stivrejuvvot Finnmárkku váldo girdišiljuide – Leavdnja, Girkonjárga ja Áltá, loktet mátkkálaččaid logu ja oažžun dihtii buriid oktavuođaid olggobealde fylkka.

source: • Det må være mulig å reise tur / retur Oslo fra alle våre kortbaneflyplasser i løpet av en dag via våre stamflyplasser. • Anbudsperiodene for FOT-ruter i Finnmark må samkjøres for å også oppnå forbindelser til Lakselv internt i Finnmark.
sme: • Galgá leat vejolaš johtit ovdan ruoktot Oslo buot oanehis girdišiljuin ovtta beaivvis fylkka váldogirdišiljuid bokte • Finnmárkku FOT-ruvttuid fálaldatgilvvohallamiid ferte ovttastahttit siskkáldasat Finnmárkkus juksan dihtii buriid girdioktavuođaid Levdnjii.

source: • Det er nødvendig å redusere maksimumspris på flybilletter, samt åpne for flere tilgjengelige rabatterte billetter.
sme: • Lea dárbu vuolidit girdibileahtaid badjerádjehattiid, ja fállat eanet hálbbes bileahtaid.

source: • Finnmark fylkeskommune skal arbeide for en økning av konsesjonsperioden fra dagens tre år til fem år for å få bedre forutsigbarhet og øke konkurransen.
sme: • Finnmárkku fylkkagielda áigu bargat vai girdinlobiid juolludanáigi guhkiduvvo 3 jagis 5 jahkái doalahit dássedis fálaldagaid ja buoridit gilvvohallamiid.

source: • Det må avsettes statlige midler for å gjennomføre Avinors prioriterte tiltak ved Kirkenes lufthavn innen 2011.
sme: • Stáhta doarjja ferte juolluduvvot čađahit Avinora vuoruhemiid Girkonjárgga girdišiljus ovdal jagi 2011.

source: I NTP for 2010–2019 prioriteres nytt driftsbygg og nytt tårn i Kirkenes Lufthavn, Høybuktmoen.
sme: NTP 2010–2019 vuoruha ođđa doaibmavisti ja ođđa toartna Girkonjárgga girdišilljui, Nuvvosguolbanii.

source: Det er akutt behov for sprengning av Tennvatnfjellet som vil muliggjøre landing av større fly.
sme: Lea áibbas dárbbašlaš bávkalit eret Gamnesberget vai stuorit girdit sáhttet seaivut.

source: Det – for utvikling av turisme, samt for betjening av en eventuell økt oljeaktivitet i Barentshavets østlige del.
sme: Danne go – mátkeealáhusa ovdánahttit ja bálvalit oljodoaimmaid mat vejolaččat lassánit nuorttabealde Barentsábi.

source: • En ny flyplass på Grøtnes ved Hammerfest må utredes snarest dersom de pågående målingene er tilfredsstillende.
sme: • Johtilit ferte guorahallat ođđa girdišillju Grøtnes nammasaš báikái jos mihtideamit mat leat jođus leat dohkálaččat.

source: Fiskerihavner, stamnetthavner og kystovervåking 7.1 Status Finnmark er avhengig av en effektiv og konkurransedyktig sjøtransport.
sme: Guolástushámmanat, váldohámmanat ja riddobearráigeahčču 7.1 Dálá dilli Finnmárku dárbbaša beaktilis ja gilvaleaddji mearrafievrredeami.

source: Dette er av stor betydning for at næringslivet skal ha stabile rammevilkår for sin virksomhet innen transport av ferskt råstoff fra fiskerihavner, oppdrettsanlegg / slakterier og utvikling av fiskeriene i fylket.
sme: Lea mávssolaš ahte ealáhusas leat jeavddálaš rámmaeavttut fievrridit varas gálvvuid guollehámmaniin, šaddanrusttegiin / njuovahagain ja maiddá guolásteami ovdánahttimii fylkkas.

source: Skip tar hånd om en relativt stor andel av containertransporten.
sme: Fatnasat váldet stuorra oasi containerfievrredeamis.

source: Opp mot 50 % av godset transporteres sjøvegen på strekningene Tromsø – Finnmark.
sme: Sullii 50% gálvvuin fievrriduvvo meara mielde Romssa ja Finnmárkku gaskka.

source: Hurtigruten og kystgodstrafikken har en viktig rolle på strekningen.
sme: Ruktu ja riddogálvojohtolat lea hui dehálaš dán guvlui.

source: NTP 2010–2019 gir fire havner i Finnmark status som stamnetthavner – Alta, Hammerfest, Honningsvåg og Kirkenes.
sme: NTP 2010–2019 lea mearridan njeallje Finnmárkku hámmana váldohámmanin – Áltá, Hámmarfeasta, Honnesváhki ja Girkonjárga.

source: I tillegg defineres også Melkøya som en stamnetterminal.
sme: Dasto lea maid Muolkkut váldoterminála.

source: Vardø trafikksentral har bidratt til å styrke overvåkningen og iverksette forebyggende tiltak langs kysten.
sme: Várggáid johtolatguovddáš lea leamaš mielde nannemin bearráigeahču ja johtuibidjan eastadeaddji doaibmabijuid riddoguovllus.

source: Økt sjøtransport langs finnmarkskysten stiller også sterkere krav til en helhetlig beredskap tilpasset klima og risiko.
sme: Lassi fanasjohtolat Finnmárkku rittus bidjá maid garrasat gáibádusaid ollislaš gearggusvuhtii mii lea heivehuvvon dálkkádahkii ja váralašvuođaide.

source: Beredskap mot akutt forurensning inngår ikke i handlingsprogrammet.
sme: Gearggusvuohta fáhkkadis nuoskkidan dáhpáhusaide ii leat mielde doaibmaprográmmas.

source: er at dette ikke inngår i rammedefinisjonen som er lagt til grunn for tiltakene i handlingsprogrammet.
sme: Sivvan dasa lea ahte dát ii gula rámmačilgehussii mii lea vuođđun doaibmaprográmma doaibmabijuide.

source: 7.2 Utfordringer Enkelte deler av stamleden i korridoren ligger utsatt til for vær og vind og har flere områder med sterk strøm.
sme: 7.2 Hástalusat Muhtun báikkiin váldojohtolagas leat dávjá dálkkit ja biekkat ja máŋgga sajis lea garra rávdnji.

source: Stamnetthavnene er viktige knutepunkt for å styrke sjøtransporten i fylket.
sme: Váldohámmanat leat guovddáš báikkit mat nannejit mearrajohtolaga fylkkas.

source: Dersom sjøtransporten skal øke sin konkurransekraft er det nødvendig å se de ulike transportformene i sammenheng.
sme: Jos mearrajohtolat galggaš buoridit gilvalannávccaidis, de lea dehálaš guorahallat buot lágan fievrredanvugiid oktasaččat.

source: Gode tilknytningsveger til havnene, og sikre og effektive farleder er derfor en forutsetning for å få godset inn i landet på en effektiv måte.
sme: Buorit searvanjohtolagat hámmaniidda, ja sihkkaris ja beaktilis borjjastanlođastagat leat eaktun dasa ahte oažžut gálvvuid gáddái.

source: Regjeringen sier i NTP at vegtilknytningene til stamnetthavner og intermodale knutepunkt skal være riksveger.
sme: Ráđđehus cealká NTP:as ahte geainnut váldohámmaniidda ja intermodála guovddášsajit galget leat riikkageainnut.

source: Effekten blir be ­grenset når utbedringer i vegtilknytningen må vektes opp mot andre vegprosjekter.
sme: Boađus hedjona jos dáid geainnuid divodeamit galget vihkkeduvvot eará geaidnoprošeavttaiguin.

source: Videre vil farledsprosjekter inn til stamnetthavnene bli prioritert der det er behov for tiltak.
sme: Dasto vuoruhuvvojit lođastat prošeavttat váldohámmaniidda doppe gos lea dárbu.

source: Utover dette er det ikke knyttet andre virkemidler til stamnetthavnene.
sme: Muđui eai leat eará gaskaoamit čadnon váldohámmaniidda.

source: Tiltakene medfører et lavt ambisjonsnivå for fiskerihavnene frem mot 2013.
sme: Doaibmabijut mielddisbuktet ahte buot áigumušat eai čađahuvvo guolástushámmaniin 2013 rádjái.

source: Tiltak som er prioritert for neste periode var i Kystverkets handlingsprogram for 2006 –2015 planlagt gjennomført innen 2014.
sme: Doaibmabijut mat leat vuoruhuvvon boahtte áigodaga ledje Riddodoaimmahaga doaibmaprográmmas 2006–2015 plánejuvvon čađahuvvot ovdal 2014.

source: Dette forskyver prioriteringene og svekker fiskerihavnene.
sme: Dát maŋida vuoruhemiid ja heajosmahttá guolástushámmaniid.

source: Investeringsbehovet er stipulert til totalt 450 millioner kr i fylket.
sme: Fylkka investerendárbu lea rehkenastojuvvon oktiibuot 450 millijovnna kruvnnu.

source: NTP 2010–2019 har i nordområdekapittelet rettet fokus mot økt havnesamarbeid mot Russland og utvikling av de nordnorske stamnetthavnene.
sme: NTP 2010–2019 davviguovlluidkápihttal deattuha buoridit hámmanovttasbarggu Ruoššain ja davvinorgga váldohámmaniid ovddideami.

source: Det er viktig at staten bidrar til å støtte kommunen, næringslivet og fylkeskommunen i utviklingen av de viktigste havnene i fylket.
sme: Lea dehálaš ahte stáhta lea mielde doarjumin gielddaid, ealáhuseallima ja fylkkagieldda fylkka deháleamos hámmaniid ovdánahttimis.

source: Målet er å klargjøre infrastrukturen i forkant og i takt med utviklingen innen oljeog gassindustrien.
sme: Mihttomearri lea ahte álggos vuos gárvvistit siskkáldas struktuvrra ja báldda lagaid oljo- ja gássaindustriijain.

source: Dette gjelder for både norsk og russisk side i Barentshavet.
sme: Dát guoská Barentsáhpái sihke Norgga ja Ruošša bealde.

source: 7.3 Kystverkets mål og strategier for videre handling Kystverket legger disse strategiene til grunn:
sme: 7.3 Riddodoaimmahaga ulbmilat ja strategiijat ovddosguvlui Riddodoaimmahat bidjá čuovvovaš strategiijaid vuođđun:

source: Fiskerihavner: Prioritere fiskerihavnetiltak ut fra kriterier som kost / nytte betraktninger, marin verdiskaping og bidrag til levende kystsamfunn.
sme: Guolástushámmanat: Vuoruhit guolástushámmaniid doaibmabijuid goluid / ávkeveardidemiiid eavttuid vuođul, mariidna árvobuvttadeami ja leat mielde ráhkadeamen ealli riddoservodaga.

source: Farleder: Prioritere tiltak som bidrar til bedre sikkerhet og framkommelighet i farleder og i innseilinger til viktige trafikkhavner, samt tiltak som gir størst mulig reduksjon i reisetid og transportkostnader.
sme: Lođastagat: Vuoruhit doaibmabijuid mat addet buoret sihkkarvuođa ja beassama lođastagain ja dehálaš johtolathámmaniin, ja doaibmabijuid mat oanidit mátkkoštanáiggi ja geahpedit fievrridangoluid.

source: Navigasjonsinnretninger: Prioritere tiltak som øker sikkerheten for passasjertrafikk.
sme: Navigašuvdnahuksehusat: Vuoruhit doaibmabijuid mat sihkkarastet mátkkálaččaid johtolaga.

source: Prioritere tiltak som gir gevinster i forhold til drifts- og vedlikeholdskostnader.
sme: Vuoruhit doaibmabijuid mat vuolidit doaibma- ja divodangoluid.

source: 7.4 Prioriterte prosjekter 2010 –2019 i Finnmark Tiltak i fiskerihavner og kostnader for perioden 2010–2013: Fiskerihavner (millioner kr) Tiltak 2010 Havøysund (påbegynt) Mudring Honningsvåg (nytt tiltak) Cruisekai
sme: 7.4 Vuoruhuvvon prošeavttat 2010–2019 Finnmárkkus Doaibmabijut guolástushámmaniin ja golut áigodagas 2010–2013: Guolástushámmanat Millijovnna kruvnnu Doaibma- 2010 Oktiibuot bijut 2010–13

source: Totalt 2010–13 17 25
sme: Lustamátkeskiippaid brukkat 25

source: Mudringen i Havøysund havn sluttføres i 2010.
sme: Mohtten Ávanuoris heaittihuvvo jagis 2010.

source: Tiltaket vil få en total kostnadsramme på 70 millioner kr. Midler til ny cruisekai i Honningsvåg er en del av regjeringens tiltakspakke.
sme: Doaibmabiju ollislaš golut leat 70 millijovnna kruvnnu. Ruhtadoarjagat ođđa lustamátkeskiipa bruggii Honnesvágis lea oassi ráđđehusa doaibmabijuid fálaldagas.

source: Prosjektet starter opp i 2010.
sme: Prošeakta álggahuvvo 2010.

source: I tillegg har også prosjektene Båtsfjord (molo) og utdypning / molo av Honningsvåg havn fått tildelt midler for oppstart i 2010.
sme: Dasa lassin leat prošeavttat Báhcavuonas (bárrobuođđu) ja Honnesvági hámmana divodeapmi / bárrobuođđu ožžon doarjagiid álggaheapmái 2010 is.

source: Andre relevante tiltak for Finnmark 2010–2013: Vardø trafikkstasjon får en årlig driftsramme på 21 millioner kr og 6,6 millioner kr til investeringer i perioden.
sme: Eará guoskevaš doaibmabijut Finnmárkkus 2010–2013: Várggát johtolatstašuvdna oažžu dán áigodagas jahkásaš doaibmadoarjaga mii lea 21 millijovnna kruvnnu ja 6,6 millijovnna kruvnnu investeremiidda dán áigodagas.

source: Farleden Tromsø– Honningsvåg og Honningsvåg – Kirkenes tildeles hver 23 millioner kr i perioden for vedlikehold av navigasjonsinnretninger.
sme: Goappašat lođastagat Romssa – Honnesvági gaskka ja Honnesvági– Girkonjárgga gaskka oažžuba 23 millijovnna dán áigodagas navigašuvdnahuksehusaid ortnegisdoallamii.

source: 7.5 Politiske prioriteringer for årene fremover • Regjeringens nordområdesatsing er et nasjonalt utviklingsprosjekt.
sme: 7.5 Politihkalaš vuoruheamit boahttevaš jagiid • Ráđđehusa davviguovlluid áŋgiruššan lea našunála ovddidanprošeakta.

source: Det må derfor bevilges ekstraordinære statlige midler til utredninger og infrastrukturtiltak for å utvikle konkrete områder i Finnmark til en nasjonal næringsstrategisk plattform i nord.
sme: Danne ferte juolluduvvot sierra ruhtadoarjja čielggadandoaimmaide ja siskkáldas struktuvra doaimmaide ovddidit dihto guovlluid Finnmárkkus našuvnnalaš davvi ealáhusstrategalaš guovlun.

source: • Det er viktig at bevilgning til cruisekai i Honningsvåg foretas fra 2010.
sme: • Lea dehálaš ahte ruhta juolluduvvo lustamátkeskiippaid bruggii Honnesvágis 2010 rájes.

source: Fylkestinget forutsetter at bevilgningen gis over post 30, slik det fremgår i NTP.
sme: Fylkkadiggi eaktuda ahte juolludeapmi boahtá poastta 30 badjel, nugo boahtá ovdan NTP:as.

source: • Tiltak i fiskerihavnene i Båtsfjord og Berlevåg for perioden 2014–2019 må forseres og gjennomføres i perioden 2010– 2014.
sme: • Doaibmabijuid Báhcavuona ja Bearalvági guolástushámmaniidda ferte hoahpuhit áigodagas 2014–2019 ja čađahit áigodagas 2010–2014.
